export const itemsSwiper = [
  {
    img: "01.jpg",
    title: "چگونه خوب بخریم!",
    dic: "هنگام خرید به جای گشتن به دنبال فروشندگان در بازار یا فضای مجازی، خیلی راحت فروشندگان را با خبر کنید",
    color: "#7e3ac1",
  },
  {
    img: "02.jpg",
    title: "برای خرید یک آگهی تقاضا ثبت کنید",
    dic: "کافیه برای خرید انواع کالای دیجیتال، لوازم خانه، خرید و اجاره ملک، خودرو، تجهیزات یا مواد اولیه صنعتی ثبت تقاضا کنید",
    color: "#7e3ac1",
  },
  {
    img: "03.jpg",
    title: "تقاضای خود را به بازار ارسال کنید",
    dic: "سپس شرایط خریدتان به صورت هوشمند برای فروشندگان در بازار ارسال می شود",
    color: "#0365e7",
  },
  {
    img: "04.jpg",
    title: "بهترین قیمت و نتیجه را دریافت کنید",
    dic: "نتیجه: بدون هزینه فروشندگان را از تقاضای خود با خبر کرده تا موجب صرفه جویی در وقت و هزینه های شما بشود",
    color: "#9d5414",
  },
];